[
  {
    "name": "Голубая лагуна",
    "cost": "4$",
    "weight": "320г",
    "imgsrc": "img коктейли/голубая лагуна .jpeg",
    "description": "Голубая лагуна – это сладкий освежающий лонг на водке с добавлением ликёра блю кюрасао, который придаёт коктейлю нежный голубой оттенок. Есть легенда, что \"Голубую лагуну\" придумал художник Поль Гоген на Таити, но вряд ли он предложил бы добавлять в коктейль спрайт."
  },
  {
    "name": "Текила санрайз",
    "cost": "3.50$",
    "weight": "450г",
    "imgsrc": "img коктейли/Текила санрайз.jpeg",
    "description": "Текила санрайз - это слабоалкогольный цитрусовый лонг на основе текилы с добавлением гренадина и апельсинового сока. Простой, но очень вкусный и красивый: переходящий в оранжевый цвет красный гренадин действительно напоминает восходящее солнце."
  },
  {
    "name": "Город снов",
    "cost": "4$",
    "weight": "320г",
    "imgsrc": "img коктейли/Город снов.jpeg",
    "description": "Авторство коктейля \"Город снов\" приписывают Лоренцо Антинори из            Сеула. Он создал крепкий, кислый и одновременно травянистый напиток.            Основой выпивки выступает джин. Автор данного вида спиртного смешал            лондонский сухой джин, амаро, сок лимона, мяту, фенхелевый биттер,            ревеневый ликер и пр."
  },
  {
    "name": "Манхэттен",
    "cost": "4$",
    "weight": "320г",
    "imgsrc": "img коктейли/манхэттен.jpeg",
    "description": " Манхэттен - это классический коктейль на основе бурбона с            добавлением красного вермута. На вкус \"Манхэттен\" сладковатый с            травяными нотками, которые привносит вермут и капля ангостуры.            Кстати, ходят слухи, что придумала его мать Уинстона Черчилля.            Возможно, и сам Премьер любил пропустить бокальчик этого            замечательного напитка."
  },
  {
    "name": "Б-52",
    "cost": "4$",
    "weight": "320г",
    "imgsrc": "img коктейли/Б-52.jpeg",
    "description": " Б-52 - это крепкий сладкий шот на кофейном ликёре с добавлением            айриш крима и трипл сека. На вкус он сладкий и сливочно-кофейный.            Верхний слой шота поджигается, и коктейль нужно быстро выпить через            трубочку: не только вкусно, но и зрелищно."
  },
  {
    "name": "Маргарита",
    "cost": "4$",
    "weight": "320г",
    "imgsrc": "img коктейли/Маргарита.jpeg",
    "description": "Маргарита - это солоноватый кислый коктейль на текиле с лаймовым            соком. Бармены во всем мире очень любят создавать твисты на этот            классический коктейль, но окаёмка из соли практически всегда            остаётся неизменным украшением \"Маргариты\"."
  },
  {
    "name": "Секс на пляже",
    "cost": "4$",
    "weight": "320г",
    "imgsrc": "img коктейли/Секс на пляже.jpeg",
    "description": "Секс на пляже - это сладкий фруктовый лонг на водке с добавлением            персикового ликёра. Коктейль прекрасно освежает и очень легко пьётся            благодаря ананасовому соку, также входящему в его состав. \"Секс на            пляже\" очень любили пить герои \"Санта-Барбары\", но сейчас он            ассоциируется скорее с летом и шезлонгом.."
  },
  {
    "name": "Негрони",
    "cost": "4$",
    "weight": "320г",
    "imgsrc": "img коктейли/Негрони.jpeg",
    "description": "Негрони - это крепкий горький коктейль на основе джина с добавлением            биттера и красного вермута. Идеален как в качестве аперитива, так и            дижестива. Один из самых популярных коктейлей в мире, потрясающе            вкусный и гармоничный."
  },
  {
    "name": "Белый русский",
    "cost": "4$",
    "weight": "320г",
    "imgsrc": "img коктейли/Белый русский.jpeg",
    "description": " Белый русский - это крепкий кофейно-сливочный коктейль на водке.            Когда-то он считался женским, но после выхода фильма \"Большой            Лебовски\" стал любимым напитком всех \"чуваков\". Если не смотрели            фильм братьев Коэнов, то выпейте бокал \"Белого русского\" и срочно            исправьте эту оплошность."
  },
  {
    "name": "Лонг айленд айс ти",
    "cost": "4$",
    "weight": "320г",
    "imgsrc": "img коктейли/Лонг айленд айс ти.jpeg",
    "description": "Лонг айленд айс ти - это очень крепкий лонг на пяти видах алкоголя.            Кроме водки, джина, рома, текилы и цитрусового ликёра, туда            добавляют колу и лимонный сок, так что на вкус он получается            сладковато-кислым. Коктейль придумали во времена сухого закона в            Америке, маскируя его под чай, поэтому иногда его до сих пор подают            в чайниках или френч-прессах."
  }
]
