[
	{
		"name": "Куе Путо",
		"cost": "4$",
		"weight": "320г",
		"imgsrc": "img десерты/куе путу.jpeg",
		"description": "Куе путу – традиционный десерт, который продают уличные торговцы. Это небольшой пирог, продаваемый кусками, сделан из рисовой муки, окрашенной и приправленной листьями пандана. Центр торта засыпается пальмовым сахаром, а затем смесь пропаривается в бамбуковых трубках. Затем десерт подают со свежим тертым кокосом, в результате получается теплый, мягкий торт с тающей начинкой."
	},
	{
		"name": "Писанг рай",
		"cost": "3.50$",
		"weight": "450г",
		"imgsrc": "img десерты/писанг рай.jpeg",
		"description": "Будучи экваториальным раем, остров Бали изобилует тропическими фруктами, особенно здесь много кокосов и бананов. А если их смешать, то получится Писанг Рай. Такой балийский снек готовится из вареного банана, обвалянного в рисовой муке, а потом - в тертом кокосе Этот мягкий, таящий во рту, десерт имеет соблазнительно-сладкий вкус и невероятный экзотический аромат. Если продавцы уличной еды будут предлагать вам дополнительный соус из коричневого сахара и кусочков ананаса, соглашайтесь - он еще сильнее подчеркнет тропическую особенность Писанг Рай."
	},
	{
		"name": "Колак",
		"cost": "4.30$",
		"weight": "320г",
		"imgsrc": "img десерты/колак.jpeg",
		"description": "Колак – сладкий, похожий на суп, десерт, основу которого составляют пальмовый сахар, кокосовое молоко и листья пандана. Существует множество разновидностей колака, которые могут включать бананы,тыкву, сладкий картофель, джекфрут, маниоку, рисовые шарики и жемчуг тапиоки. Это простой освежающий десерт, который можно подавать как горячим, так и холодным. Хотя им можно наслаждаться в течение всего года, чаще всего его едят в месяц Рамадан."
	},
	{
		"name": "Теранг Булан",
		"cost": "3",
		"weight": "300г",
		"imgsrc": "img десерты/теранг бу.jpeg",
		"description": "Теранг Булан является одним из типичных десертов в Азии, он также очень популярен и на Бали. По своей текстуре и вкусу, он очень похож на наш обычный блин. Как начинку между двумя блинообразными слоями, вы можете выбрать шоколад, сыр, орехи, сгущенное молоко, все это вместе или микс только некоторых из этих ингредиентов. Теранг Булан или, как его еще называют Мартабак (Martabak) – самый любимый десерт местных жителей в Индонезии, часто продаваемый уличными торговцами на раскладках или с припаркованных машин."
	},
	{
		"name": "Ляпис Слоенный",
		"cost": "5.25",
		"weight": "580г",
		"imgsrc": "img десерты/ляпис слоенный.jpeg",
		"description": "Этот насыщенный и нежный торт полон индонезийских специй, таких как кардамон, корица, гвоздика, мускатный орех и анис. Он служил праздничным угощением для таких празднований, как китайский Новый год и Рождество, а также преподносился в качестве подарка на дни рождения и свадьбы. Поскольку ляпис обычно состоит из более чем 18 слоев, его выпечка – трудоемкий процесс, что делает его достаточно дорогим деликатесом."
	}
]
